<?php
session_start();

require_once("header.php");

?>
    <section class="about-us">
        <div class="row">
            <div class="col">
                <h1 class="text-denger text-center">من نحن</h1>
            </div>
        </div>
        <div class="container">
            <div class="row padding-content">
                <div class="col-md-12 col-lg-12 abt-right">
                    <h1 class="text-center">موقع دكان</h1>
                    <p class="text-right"><br><strong>ما هو دكان ؟</strong><br><strong>دكان هو وجهتك الأولى للحصول على المنتجات غير التقليدية؛ وعندما نقول غير تقليدية، فنحن نقصد أن المنتجات المعروضة على موقع دكان تتميز بأنها ملفتة بطريقة مشوقة وممتعة وذكية.</strong><br><strong>ويقدم لك الموقع تجربة تسوق عبر الانترنت بشكل مختلف؛ فالموقع يختص في بيع منتجات غير تقليدية للإستخدام في المنزل أو الجامعة أو المكتب، أو أي مكان تناسبها.</strong><br><strong>مهمتنا الأولى هي أن نقدم لك تجربة تسوق عبر الانترنت أكثر سهولة وسرعة، بالإضافة إلى مجموعة كبيرة من المنتجات المتنوعة في شتى المجالات اليومية والتي تشمل: الأدوات المنزلية، منتجات القرطاسية المبتكرة، اكسسوارات وإحتياجات الأجهزة الذكية، التيشيرتات العصرية، منتجات للبنات على أحدث صيحات الموضة، أدوات للشباب، وغيرها الكثير.</strong><br><strong>دكان هو مقصدك الأول لشراء هدايا ممتعة لمن تحب، أو حتى لنفسك.</strong><br><strong>متجرنا الإلكتروني هو وجهتك الأولى الجديدة للتسوق عبر الانترنت؛ نعدك بتقديم تجربة تسوق سهلة وسريعة ومشوقة. كل ما عليك فعله هو تصفح الموقع وإضافة المنتجات التي أحببتها إلى سلة الشراء، ثم إدخال البيانات الخاصة بك لإنهاء عملية الشراء. بعد ذلك... طلبك في طريقه إليك!</strong><br><br></p>
                </div>
            </div>
        </div>
    </section>
<?php
require_once("footer.php");

?>